{
  "date": "",
  "title": "Saiba como aumentar a concentração no trabalho",
  "thumbnail": "/img/uploads/saiba-como-aumentar-a-concentracao-no-trabalho.jpg",
  "description": "Para aumentar a concentração no trabalho é fundamental organizar bem o ambiente e planejar as tarefas. Além disso, é importante saber quando fazer pausas. Veja como melhorar a produtividade levando em conta estes aspectos.",
  "body": "<!--StartFragment-->\n\nA concentração no trabalho é fundamental para garantir a produtividade e tornar a execução das tarefas mais prazerosas. Quando o profissional consegue dar conta de seus afazeres ele tem mais autoestima e se torna menos estressado. Porém, em uma rotina agitada isso nem sempre é fácil. Por isso, separamos algumas dicas sobre como aumentar a concentração no trabalho e se sentir mais produtivo.\n\n## Organização é a chave\n\nPara ter uma boa concentração é fundamental ter uma boa organização no trabalho. O primeiro passo é ter uma mesa limpa, espaçosa e organizada. A cadeira deve ser bastante confortável e permitir que o trabalhador se sinta à vontade no ambiente de trabalho. Esses fatores podem passar despercebidos. No entanto, a bagunça no ambiente pode refletir no bem-estar fazer com que o funcionário se sinta em meio ao caos.\n\nAlém da mesa, é importante que as tarefas sejam bem organizadas. Uma boa ideia é ter uma agenda ou planner para conseguir anotar tudo o que precisa ser feito. O ideal é fazer isso no início da semana para que tudo fique bem planejado. Outra dica importante é colocar as tarefas menos legais na prioridade, assim como as tarefas urgentes.\n\nQuando o trabalho está bem organizado o trabalhador se sente menos ansioso e pressionado. Com isso, a concentração também melhora.\n\n## Organize bem as pausas e o que fazer neste período\n\nNão adianta trabalhar sem parar achando que vai dar conta de tudo. As pausas são essenciais para descansar a cabeça e voltar com gás total para o próximo período. Por isso, o funcionário deve organizar bem o tempo para que possa fazer algumas pausas ao longo do dia.\n\nAlém do almoço, é interessante fazer uma pausa para um café ou para um alongamento. Algumas pessoas se sentem bem fazendo meditação por alguns minutos. Fazer exercícios físicos, aliás, melhora a circulação sanguínea e pode fazer bem para o cérebro. Porém, é importante que tudo isso não leve muito tempo. Do contrário, o trabalhador pode ficar ansioso por não dar conta do que precisa ser feito.\n\nTambém é fundamental não abusar de bebidas energéticas como o café para não gerar ansiedade.\n\n## Elimine a exposição aos vilões da concentração\n\nQuem quer se manter concentrado precisa manter distância das redes sociais. As redes são um dos maiores distrativos e podem também afetar a disposição. A dica é configurar o celular para que ele não envie notificações de mensagens do WhatsApp, Facebook, Instagram e outras redes.\n\nApesar de fazerem parte do trabalho ler e-mails também pode atrapalhar a concentração. Nem todos se referem a assuntos urgentes ou relacionados ao serviço. Para resolver esta situação é importante estipular um ou dois horários no dia para fazer esta tarefa.\n\nOutro ponto interessante é que algumas pessoas se sentem melhor escutando músicas relaxantes durante o expediente. É importante fazer um teste para ver o que funciona bem.\n\nVale lembrar que em casa é fundamental relaxar depois de um dia de trabalho. Para isso, as recomendações são dormir ao menos 8 horas por dia e ter uma dieta balanceada.\n\nPara conhecer alguns móveis que podem auxiliar na organização do ambiente de trabalho visite nosso site: palucamoveis.com.br.\n\n<!--EndFragment-->"
}